{
  "source_script": "안녕하십니까. 오늘의 흐름을 압축해 드리는 데일리 맥락입니다.\n오늘 아침은 정치권의 긴장감과 방역 대응을 먼저 보겠습니다.\n이어서 외국인 자금이 움직이는 증시 분위기와 체감 물가 이슈를 짚어드리겠습니다.\n산업 현장에서는 반도체 평가 변화와 실적 엇갈림이 눈에 들어옵니다.\n주거 시장에서는 개발 계획 변화가 심리에 미치는 영향을 살펴보겠습니다.\n끝으로 국제 현장에서는 조선 협력과 인공지능의 현장 투입 소식을 전해드리겠습니다.\n\n국민의힘 내부에서는 배현진 의원 징계를 둘러싼 갈등이 격화되는 양상으로 전해졌습니다.\n친한계와 소장파 사이의 시각차가 커지면서 당내 동력이 흔들릴 수 있다는 관측도 나옵니다.\n일부에서는 야권과의 연대 필요성이 거론되는 분위기입니다.\n사법부 재판 지연을 막기 위한 입법 논의도 진행 중인 것으로 전해졌습니다.\n제도 개선의 취지에는 공감대가 있다는 말이 나옵니다.\n다만 구체적 방식과 속도를 두고는 해석이 엇갈립니다.\n\n정부는 아프리카돼지열병 발생과 관련해 방역 강화 지시를 내렸습니다.\n현장에서는 이동과 출하 과정의 관리가 더 촘촘해질 수 있다는 반응이 나옵니다.\n정부는 주택 투기 방지 의지도 다시 확인했습니다.\n시장에서는 단속과 제도 메시지가 심리에 영향을 줄지 지켜보자는 분위기입니다.\n\n증시에서는 외국인 투자자들의 코스닥 집중 매수가 이어지고 있습니다.\n연초 이후 외국인 보유 시가총액 비중이 10%를 넘겼다는 점이 눈길을 끕니다.\n수급이 한쪽으로 쏠릴 때 변동성이 커질 수 있다는 경계감도 나옵니다.\n코스피는 반도체와 내수주를 중심으로 6,500선까지 도달할 수 있다는 긍정적인 전망이 제시됐습니다.\n낙관론이 나오는 배경에는 업황 기대와 투자심리 회복이 함께 거론됩니다.\n\n생활 물가 쪽에서는 전 세계적으로 초콜릿 가격 급등 소식이 이어지고 있습니다.\n원재료 수급과 가격 흐름이 소비자 체감으로 이어질 수 있다는 말이 나옵니다.\n장바구니에서는 작은 품목의 인상이 체감 부담을 키운다는 반응이 적지 않습니다.\n\n산업 소식입니다.\n노무라증권은 삼성전자의 메모리 시장 지배력을 높게 평가한 것으로 전해졌습니다.\n노무라증권은 목표주가를 290,000원으로 대폭 상향 조정했습니다.\n반도체 업황을 보는 시선이 다시 밝아지는 신호로 해석하는 시각도 있습니다.\n\n반면 더본코리아는 지난해 실적이 적자로 돌아선 것으로 확인됐습니다.\n방송 인지도와 별개로 수익 구조 점검이 필요하다는 반응이 나옵니다.\n외형 성장과 이익의 균형을 어떻게 맞출지가 과제로 거론됩니다.\n\n주거와 개발 이슈로 넘어가겠습니다.\n서울 강남의 글로벌 비즈니스 센터 건립 계획 변화가 전해지면서 인근 지역의 개발 방향에 대한 우려가 나오고 있습니다.\n성수동 등 주변 지역에서는 기대했던 개발 시계가 달라질 수 있다는 관측이 나옵니다.\n계획의 디테일이 확정되기 전까지는 관망 심리가 커질 수 있다는 말도 들립니다.\n청약 시장에서는 멀티 역세권 단지 선호가 뚜렷하다는 흐름이 이어지고 있습니다.\n여러 지하철 노선이 겹치는 입지가 출퇴근 체감과 직결된다는 인식이 반영된 것으로 보입니다.\n\n국제 소식입니다.\n미국은 조선업 재건을 위해 한국과 일본과의 역사적인 협력을 추진하겠다고 발표했습니다.\n공급망과 안보 산업을 함께 묶는 협력 구상이란 해석이 나옵니다.\n국내 조선업에는 수주와 투자 기대를 키우는 재료로도 거론됩니다.\n\n인공지능 기술은 현장 투입이 빠르게 현실이 되고 있습니다.\n베네수엘라 마두로 체포 작전에 실전 투입됐다는 보도가 전해졌습니다.\n할리우드 영상 제작에서도 활용이 확산되며 충격을 주고 있다는 평가가 나옵니다.\n기술의 진전 속도에 비해 규범과 통제의 속도가 따라가느냐가 과제로 거론됩니다.\n\n우크라이나 전쟁과 관련해서는 종전 방식에 대한 볼로디미르 젤렌스키 우크라이나 대통령의 강경한 입장이 전해졌습니다.\n협상 조건을 둘러싼 입장차가 여전히 크다는 신호로 읽힙니다.\n전쟁의 끝을 둘러싼 국제사회의 셈법도 더 복잡해질 수 있다는 관측이 나옵니다.\n\n오늘 뉴스의 핵심은 정치권의 내부 갈등과 정책 메시지 속에서 시장과 산업이 각자 다른 속도로 반응하고 있다는 점입니다.\n지금까지 데일리 맥락이었습니다. 내일 아침에 또 만나요."
}