{
  "source_script": "안녕하십니까. 오늘의 흐름을 압축해 드리는 데일리 맥락입니다.\n오늘 아침은 연구개발 현장의 메시지에서 시작해 시장의 열기, 그리고 통상과 안보 변수까지 한 흐름으로 정리해 드리겠습니다.\n\n먼저 정치와 국내 이슈부터 보겠습니다.\n이재명 대통령이 대전 한국과학기술원 KAIST 학위수여식을 찾아 연구비 지원 확대를 약속했습니다.\n연구 현장에서는 R&D 생태계 복원 의지를 확인하는 자리였다는 해석이 나옵니다.\n\n외교 현안도 이어졌습니다.\n정부는 일본 외무상의 독도 관련 발언에 대해 강력히 항의했고 철회를 촉구한 것으로 전해졌습니다.\n관계자를 초치해 입장을 전달하면서 사안의 민감성을 분명히 한 것으로 보입니다.\n\n국회에서는 기업 지배구조와 직결되는 논의가 속도를 내는 분위기입니다.\n자사주 소각 의무화 등을 담은 상법 개정안이 법사위 소위를 통과하며 제도 변화 가능성이 커졌습니다.\n시장에서는 주주환원 강화 기대와 기업 부담 우려가 함께 거론됩니다.\n\n이제 거시경제와 생활 체감으로 넘어가겠습니다.\n증시는 뜨거웠습니다.\n코스피가 하루 만에 5,700선과 5,800선을 잇따라 돌파했고 5,808.53포인트로 마감했습니다.\n장 초반에는 조선과 방산, 원전, 보험 쪽으로 매수세가 몰렸고 오후에는 SK하이닉스 급등이 지수를 다시 끌어올렸습니다.\n\n다만 숫자만큼 체감이 따라오지 않는다는 말도 나옵니다.\n한국의 작년 성장률이 주요 14개국 가운데 하위권인 4위를 기록했다는 소식이 전해지며 기초 체력 우려가 함께 제기됐습니다.\n오르는 시장과 느린 성장 사이의 간극이 오늘 체감 이슈로 남는 분위기입니다.\n\n이어서 기업과 산업 기술 흐름을 보겠습니다.\n반도체가 상승장의 중심으로 다시 떠올랐습니다.\n삼성전자가 엔비디아의 차세대 GPU에 HBM4를 독점 공급할 수 있다는 관측이 전해지며 기대감이 커졌습니다.\n\nOLED 쪽에서는 비용 부담 신호가 함께 나옵니다.\n메모리 가격 급등이 전자·IT 기기 인플레이션을 자극하는 가운데, IT용 OLED 수요 둔화 가능성이 거론되고 있습니다.\n이 흐름 속에서 삼성디스플레이와 중국 BOE의 8.6세대 OLED 조기 가동 부담이 커졌다는 분석이 나왔습니다.\n\n방산 업종은 중동 긴장 고조가 주가에 반영되는 모습입니다.\n긴장이 길어질수록 수주와 실적 기대가 커질 수 있다는 관측이 나오면서 관련 종목 강세가 이어졌습니다.\n\n다음은 부동산과 주거 이슈를 짚어보겠습니다.\n정부는 다주택자 대출 규제와 확실한 관리 방안을 검토하겠다고 밝히며 압박 수위를 높였습니다.\n그 영향으로 강남과 과천 등 일부 핵심 지역에서 상승세가 멈추거나 하락으로 전환되는 흐름이 관측됩니다.\n\n정비사업 현장에서는 속도와 경쟁 구도가 엇갈립니다.\n서울 양천구 목동3단지는 재건축 설계자 선정을 앞두고 설계 경쟁이 본격화됐습니다.\n서울 성동구 성수1지구는 시공사 입찰이 유찰되면서 GS건설의 수의계약 가능성이 거론되고 있습니다.\n\n마지막으로 국제와 안보 흐름을 보겠습니다.\n미국 연방대법원이 트럼프 행정부의 상호관세 부과가 위법이라는 판단을 내리면서 통상 환경에 큰 변수가 생겼습니다.\n이 판결이 실제 정책을 얼마나 바꿀지는 지켜봐야 하지만, 우회 수단을 찾을 가능성도 함께 거론됩니다.\n\n중동에서는 긴장이 더 높아지는 흐름입니다.\n트럼프 전 대통령이 이란에 최후통첩을 보냈다는 소식이 전해지며 불확실성이 커졌습니다.\n에너지와 물류의 변동성이 커질 수 있다는 관측이 나오는 대목입니다.\n\n일본에서는 정치 지형 변화 가능성이 주목됩니다.\n다카이치 경제안보담당상의 지지율이 급등하며 개헌 논의 기대감이 커지는 분위기입니다.\n\n우주 분야에서는 일정이 가시화됐습니다.\n나사가 유인 달 탐사를 위한 최종 점검을 마치고 조만간 발사를 예고했습니다.\n\n이제 오늘의 호재를 정리하겠습니다.\nSK하이닉스가 사상 최고가를 경신하면서 반도체 강세 흐름에 힘을 보탰습니다.\n삼성전자는 HBM4 독점 공급이 유력하다는 관측이 나오며 기대감이 이어졌습니다.\n한화에어로스페이스는 중동 긴장 속 방산주 강세 흐름의 수혜로 거론됐습니다.\n\n이어서 오늘의 악재를 정리하겠습니다.\n밀가루 7개사가 대규모 담합으로 적발됐다는 소식이 전해지며 먹거리 물가 부담 우려가 다시 고개를 들었습니다.\n비트코인 시장에서는 알트코인 쪽 투자심리가 악화됐다는 신호가 나왔습니다.\n중국 BOE는 OLED 가동 부담이 가중됐다는 분석이 나오며 업황 불확실성이 부각됐습니다.\n\n오늘 뉴스의 핵심은 연구개발과 제도 변화, 그리고 시장의 열기 위에 통상과 안보 변수가 겹치며 불확실성이 커졌다는 점입니다."
}